<!--This file created 05/03/98 14:08 by Claris Home Page version 2.0-->
<HTML>
<HEAD>
   <TITLE>Kolding Manifestet</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
   <X-SAS-WINDOW TOP=42 BOTTOM=621 LEFT=4 RIGHT=534>
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1>Kolding Manifestet</H1>

<H3>Skal tumperne redde verden, n&aring;r nu de kloge ikke vil ?
</H3>

<H3>- om teknologi, demokrati og b&aelig;redygtighed</H3>

<P>&nbsp;

<P>Udgivet af Netv&aelig;rket for &oslash;kologisk folkeoplysning og
praksis, som en del af &Oslash;ko-net nr. 23.

<P>-----

<H4>OBS !</H4>

<P>Denne udgave er en ren tekst-udgave - dvs. uden billeder.<BR>

Hvis du vil se den originale udgave, kan du downloade Kolding
Manifestet som HTML-filer pakket i en zip-fil.

<P>-----

<H3>Indhold :</H3>

<P><A HREF="#indledning">Kolding Manifestet - indledning</A>

<UL>
   <LI>Vi betragter f&oslash;lgende som selvindlysende kendsgerninger

</UL>

<P><A HREF="#losninger">L&oslash;sningerne findes</A>

<UL>
   <LI>Problemerne h&aelig;nger sammen - det g&oslash;r
   l&oslash;sningerne ogs&aring;
   
   <LI>Tumpernes manifest
   
   <LI>Hvem er de s&aring; de tumper
</UL>

<P><A HREF="#rimelig">Rimelig teknologi</A>

<UL>
   <LI>Demokratiprojekt og oplysningsprojekt
   
   <LI>Box : Karakteristika for en rimelig teknologi
   
   <LI>Rimelig teknologi er videns- og organisationsrig
   
   <LI>Rimelig teknologi skaber meningsfuld kultur
   
   <LI>Box : Hesten og/eller traktoren
</UL>

<P><A HREF="#ansvarlig">Ansvarlig &oslash;konomi</A>

<UL>
   <LI>Nogle har fordel af at &oslash;del&aelig;gge
   
   <LI>Uansvarlige penge - og ansvarlige
   
   <LI>To slags v&aelig;kst
   
   <LI>Vinderen er ikke altid den bedste
   
   <LI>Samfundsm&aelig;ssige kontrakter eller konkurrence
   
   <LI>Box : Kvalitet
   
   <LI>Den demokratiske bund og den mafi&oslash;se top
   
   <LI>Kriterier for en rimelig teknologiudvikling
   
   <LI>Box : Barnet
   
   <LI>Box : Voksne
   
   <LI>Box : Tilbagetog
</UL>

<P><A HREF="#oplysning">Klodens oplysning, udvikling og demokrati</A>


<UL>
   <LI>En politisk dobbeltbev&aelig;gelse - frem og tilbage
   
   <LI>Fri os fra overanstrengelsen
   
   <LI>Al magt til tumperne
</UL>

<P>-----

<P>Kolding Manifestet udsendes som en del af Nyhedsbladet
&Oslash;ko-net nr. 23, februar 1998.

<P>Det kan bestilles hos &Oslash;ko-net, Svendborgvej 15, 5762 Vester
Skerninge.

<P>Tlf./fax: 62 24 43 24, e-mail:
<A HREF="mailto:eco-net@eco-net.dk">eco-net@eco-net.dk</A>

<P>Det findes ogs&aring; p&aring; Internet-adressen www.eco-net.dk og
i en engelsk overs&aelig;ttelse p&aring; www.eco-net.dk/english

<P>Tryk: Ph&oslash;nix-Trykkeriet as i &Aring;rhus, der er
milj&oslash;certificeret og EMAS-godkendt.

<P>Oplag 16.000 eksemplarer. ISSN 1395-4881.

<P>-----<A NAME="indledning"></A>

<H2>Kolding Manifestet</H2>

<H4>Situationsrapport fra en samtale</H4>

<H4>om teknologi, demokrati og b&aelig;redygtighed</H4>

<P>&nbsp;

<P>D. 3.- 5. oktober 1997 var vi samlet godt hundrede mennesker
p&aring; Kolding H&oslash;jskole under overskriften:

<P>Skal tumperne redde verden, n&aring;r nu de kloge ikke vil ?

<P>Det &aring;r, hvor Mariager Fjord afgik ved d&oslash;den, hvor
Limfjorden n&oslash;jedes med at d&oslash; 30%, hvor Danmarks CO2
udslip steg med 23%.

<P>Samtidig proklamerede regeringen sit m&aring;l: en fordobling af
godstransporten med bil p&aring; 10 &aring;r, en forbrugsudvidelse
p&aring; 40%.

<P>Med dette manifest vil vi formulere en kritik af og s&aelig;tte
nogle m&aring;l for en samfundsudvikling, som ethvert sansende og
t&aelig;nkende menneske kan v&aelig;re enig i er &oslash;nskelig og
n&oslash;dvendig - ogs&aring; selv om den kaldes umulig.

<P>Der m&aring; alts&aring;, hvad indholdet ang&aring;r, blive tale
om selvf&oslash;lgeligheder, og det er meningen.

<P>Tilbage til selvf&oslash;lgelighederne og den sunde fornuft.

<P>Det er udfordringen!

<P>Der er brug for et radikalt brud med vores m&aring;de at
t&aelig;nke fremskridt p&aring;, vores m&aring;de at vide p&aring; og
vores hele m&aring;de at leve og organisere p&aring;. Tumperne
m&aring; til, stille og roligt, for nu har de kloge gjort skade nok.
For at komme fremad m&aring; vi tilbage til nogle indsigter, dyder og
teknologier som er blevet opslugt i pengemalstr&oslash;mmens
kv&aelig;rn.

<P>Det manifeste i dette manifest best&aring;r ikke i voldsomme
paroler, men i standpunkternes uomg&aelig;ngelighed og delvise
generalitet. Diskussionen og midlerne henvises til en kommende snak,
en snak som kun giver mening, hvis den finder sted blandt folk, som
har eller vil magten til at styre - folkestyre. Det politiske
spillerum m&aring; generobres. Det er p&aring; tide at genintroducere
den politiske politiker. Hvad ang&aring;r n&oslash;dvendighederne,
selvf&oslash;lgelighederne og vilk&aring;rene for det gode og det
onde samt respekten for den j&aelig;vne fornuft, den folkelige
styreform og ekspertv&aelig;ldets forbandelse er vi ub&oslash;jelige.


<P>Manifestet har ikke v&aelig;ret sat til afstemning, og det er
f&oslash;lgelig heller ikke vedtaget. Det er heller ikke nogen
enkeltpersons v&aelig;rk. Det er en situationsrapport - et snit
gennem en mangfoldig samtale, der har v&aelig;ret i gang l&aelig;nge,
som langt fra er f&aelig;rdig. Manifestet er sammenskrevet af en
arbejdsgruppe - ingen n&aelig;vnt ingen glemt - og det blev
offentliggjort p&aring; Netv&aelig;rkets seminar og
&aring;rsm&oslash;de '&Oslash;kologi mellem humor og alvor' d. 23.-
25. januar 1998 p&aring; Snogh&oslash;j Folkeh&oslash;jskole.

<P>Tak til Den Gr&oslash;nne Fond og Gr&aelig;srodsfonden for
&oslash;konomisk st&oslash;tte og tak til

<P>Per Marquard Otzen fra Dagbladet Information for tegningerne.

<P>Til st&oslash;tte for den videre diskussion ligger der p&aring;
&Oslash;ko-net's hjemmeside p&aring; Internet-adressen www.eco-net.dk
forslag til supplerende litteratur. Yderligere forslag modtages
gerne.

<P>&nbsp;

<P>Lars Myrthu-Nielsen

<P>sekretariatsleder

<P>Netv&aelig;rket for &oslash;kologisk folkeoplysning og praksis

<P>&nbsp;

<H3>Vi betragter f&oslash;lgende som selvindlysende kendsgerninger:
</H3>

<UL>
   <LI>Jorden er af begr&aelig;nset st&oslash;rrelse, og det alene
   begrunder, at der er gr&aelig;nser for, hvad man kan byde den.<BR>
   
   <BR>
   
   
   
   <LI>Mennesket er et biologisk, et kulturelt og et socialt
   v&aelig;sen, og det alene begrunder, at der er gr&aelig;nser for,
   hvad man kan byde det.<BR>
   
   <BR>
   
   
   
   <LI>Mennesker har ret til at s&oslash;ge lykken, men ikke ret til
   at &oslash;del&aelig;gge jorden.<BR>
   
   <BR>
   
   
   
   <LI>Mennesket er en del af biosf&aelig;ren, og biosf&aelig;ren er
   menneskets foruds&aelig;tning. Vi har alene magten til at
   destruere den, - det giver ikke retten.<BR>
   
   <BR>
   
   
   
   <LI>At forbedre naturen er hinsides menneskets r&aelig;kkevidde.
   Vi m&aring; n&oslash;jes med at leve i den, af den og med den. Det
   sidste er et krav.<BR>
   
   <BR>
   
   
   
   <LI>Den stadige produktions- og produktivitetsudvidelse i lande,
   hvor forbruget allerede er for stort, er den v&aelig;sentligste
   &aring;rsag til den voksende trussel mod jorden.<BR>
   
   <BR>
   
   
   
   <LI>Det vil kr&aelig;ve syv jordkloder mere, hvis den fattige del
   af verden skal have et materielt forbrug som den rige verdens i
   dag. Det finder vi ikke realistisk.<BR>
   
   <BR>
   
   
   
   <LI>Overalt viger hensyn og rettigheder knyttet til naturen og det
   menneskelige liv for en global og regelsat
   gr&aelig;nsel&oslash;shed for pengene og pengenes
   administratorer.<BR>
   
   <BR>
   
   
   
   <LI>Social og kulturel armod i den rige verden er sn&aelig;vert
   knyttet sammen med produktivitetsudvidelserne, den globale
   &oslash;konomi, pengenes grundl&aelig;ggende frihedsrettigheder og
   demokratiets forfald.<BR>
   
   <BR>
   
   
   
   <LI>Kun et konsekvent demokrati form&aring;r at h&aring;ndtere
   disse overordnede sammenh&aelig;nge, frem for alt misforholdet
   mellem den &oslash;konomiske magt og den sunde fornuft.<BR>
   
   <BR>
   
   
   
   <LI>Vores m&aring;de at producere viden p&aring; er nu blevet
   s&aring; fragmenteret, at den producerer massiv uvidenhed,
   ikke-viden og regul&aelig;r dumhed.<BR>
   
   <BR>
   
   
   
   <LI>Respekten for snusfornuften skal genoprettes, den
   erfaringsbaserede viden rehabiliteres, og ekspertviden reduceres
   til det den er: teknikaliteter.<BR>
   
   <BR>
   
   
   
   <LI>De moderne teknologier er nu blevet s&aring; komplicerede og
   s&aring; store, at ingen menneskelige systemer, endsige mennesker,
   kan administrere de nye risici.<BR>
   
   <BR>
   
   
   
   <LI>Der &eacute;r forskel p&aring;, om et mejeri eller et
   atomkraftv&aelig;rk g&aring;r i stykker. Der skal udvikles
   teknologier, som f&oslash;rer os tilbage til h&aring;ndterlige
   former for risici.<BR>
   
   <BR>
   
   
   
   <LI>Der skal udvikles teknologier, som tillader og kalder p&aring;
   demokratiske forvaltningsformer.<BR>
   
   <BR>
   
   
   
   <LI>Disse fundamentale forhold ligger ikke inden for rammerne af
   det normale politiske handlerum, men m&aring;, med en vis
   forsigtighed, betragtes som absolutter, - kun midlerne er til
   diskussion.<BR>
   
   <BR>
   
   
   
   <LI>Den diskussion vil udsp&aelig;nde sig fra en mangfoldighed af
   positioner, som ikke st&aring;r tilbage for det nuv&aelig;rende
   politiske spektrum.
</UL>

<P>-----<A NAME="losninger"></A>

<H2>L&oslash;sningerne findes</H2>

<P>&nbsp;

<P>Vi ser fire fundamentale problemfelter:

<P>demokratiet,

<P>det sociale,

<P>milj&oslash;et og

<P>kulturen,

<P>og vi ser dem som hinandens afledning og forfaldet som gensidigt
betinget. I &oslash;jeblikket behandles de hver for sig, med det
resultat, at problemerne, antallet af magtesl&oslash;se
probleml&oslash;sere og udgifterne i forbindelse med problemernes
h&aring;ndtering vokser. Drivkraften bag dette amokl&oslash;b er
&oslash;konomien, opsplitningen og professionaliseringen af
samfundslivets mest intime hj&oslash;rner.

<P>&nbsp;

<H4>Problemerne h&aelig;nger sammmen</H4>

<H4>- det g&oslash;r l&oslash;sningerne ogs&aring;</H4>

<P>Problemernes betingethed m&aring; vendes, s&aring; de bliver
hinandens l&oslash;sning. Den proces starter ikke et enkelt sted, men
der er et enkelt sted, hvor det er til at f&aring; fat: teknologien.
Vi vil en teknologiudvikling, som sk&aring;ner milj&oslash; og
ressourcer, som muligg&oslash;r eller kalder p&aring; et meningsfuldt
demokrati og som genforankrer kulturen i hverdagslivet. Som skaber
plads og behov for alle. Overfor en s&aring;dan
m&aring;ls&aelig;tning kommer al ekspertise til kort og udviklingen i
vejen. Her r&aelig;kker kun amat&oslash;risme og alle tiders mest
tumpede styreform: folkestyret.

<P>&nbsp;

<H4>Tumpernes manifest</H4>

<P>Tumper er ikke kloge nok til at redde verden, derfor risikerer de
heller ikke at &oslash;del&aelig;gge den. De har ingen manifeste
l&oslash;sninger, derfor er det ret tumpet at udsende et manifest.

<P>Det sker hermed.

<P>Tumperne ved at der skal godt hum&oslash;r til at b&aelig;re megen
smerte. For det er jo ret smerteligt at menneskene nu er ved at blive
s&aring; kloge, at de kunne undv&aelig;re hovedet og ihvertfald ikke
kan se udover deres egen n&aelig;setip.

<P>Tumperne falder hele tiden over verden som den er, derfor glemmer
de den heller aldrig. De bliver hele tiden mindet om andet end dem
selv. De har ikke andet at g&oslash;re end at elske verden og naturen
som den er.

<P>Det kunne v&aelig;re redningen.

<P>&nbsp;

<H4>Hvem er de s&aring; de tumper</H4>

<P>Det er ikke s&aring;dan at sige, men der er eksempler.

<P>Til alle tider har tumper p&aring; alle niveauer udviklet, knoklet
og fundet p&aring;. Ikke eksperter med laboratorier og pension. Men
folk, som satsede deres udkomme for at l&oslash;se problemerne for os
andre og fremtiden. Problemer, skabt af andre, for at erhverve penge,
magt og &aelig;re.

<UL>
   <LI>De &aring;rhusianske skraldem&aelig;nd gav gennem en praksis,
   som var lige s&aring; konkret som politikken er beskidt, anvisning
   p&aring;, hvordan en begr&aelig;nset arbejdsm&aelig;ngde fordeles
   p&aring; en 'for stor' arbejdsstyrke. Man deler ! Der er en
   vidunderlig dobbelttydighed i, at det h&aring;ndelag for
   l&oslash;sning af vores st&oslash;rste sociale problem,
   udst&oslash;dningen, blev kaldt 'skraldemandsmodellen'. Skabt af
   skraldem&aelig;nd og anbragt p&aring; historiens skraldespand af
   eksperter og politikere i f&aelig;llesskab. Det var en for stor
   udfordring for de kloge: at dele!<BR>
   
   <BR>
   
   
   
   <LI>Da verdens st&oslash;rste (T)vindm&oslash;lle i sin tid
   s&oslash;gte et mindre bel&oslash;b til et m&aring;leprogram,
   begrundede de kloge i Energiministeriet afslaget med, at man ikke
   sk&oslash;nnede, at vindkraft ville f&aring; nogen betydning i
   Danmark. I dag er vindm&oslash;ller Danmarks tredje st&oslash;rste
   eksportartikel, det bl&aelig;ser stadig - og de eksperter er ikke
   fyret. Til geng&aelig;ld er kraftv&aelig;rkernes fortsatte fyring
   med olie og kul vokset til et problem, som truer hele kloden.<BR>
   
   S&aring; meget for de kloge!<BR>
   
   <BR>
   
   
   
   <LI>&Aring;rtier f&oslash;r de f&oslash;rste pesticider var
   konstateret i grundvandet, hvor de if&oslash;lge alle kloge og
   magtfulde aldrig ville komme, gik &oslash;kologiske landm&aelig;nd
   i gang med at (gen)udvikle produktionsformer, som gav mindre
   indtjening, men som kunne l&oslash;se nogle af de problemer, som
   politik og pengeverdenen p&aring;f&oslash;rte fremtidens
   levevilk&aring;r. Mange kn&aelig;kkede halsen p&aring; det. Som
   sande tumper blev de gjort til grin.<BR>
   
   I dag er de den hurtigst voksende f&oslash;devaresektor,
   pesticiderne &eacute;r konstateret i grundvandet, og allergierne
   vokser.<BR>
   
   S&aring; meget for de kloge!<BR>
   
   Alligevel yder samfundet fortsat st&oslash;tte til den fortsatte
   forgiftning og kr&aelig;ver overpris for produkter, som ikke
   &oslash;del&aelig;gger natur og mennesker.<BR>
   
   <BR>
   
   
   
   <LI>For over 100 &aring;r siden gik b&oslash;nder ud over hele
   landet igang med at fyre alt, der bare lugtede af management. Der
   skulle etableres andelsmejerier og h&oslash;jskoler. De gjorde det
   som sande tumper midt i en global landbrugskrise med faldende
   priser. Da de siden fik tilbud om st&oslash;tte fra staten, sagde
   de nej tak. Kort efter indf&oslash;rte de parlamentarismen.<BR>
   
   Hvor tumpet har man lov at v&aelig;re ?
</UL>

<P><BR>

I hele den proces har det statslige liv svigtet totalt, og
m&aring;ske tak for det, for nu st&aring;r vi med et gratis tilbud:

<P>teknologierne er der i vid udstr&aelig;kning,<BR>

strategierne er der i endnu h&oslash;jere udstr&aelig;kning,<BR>

organisationsformerne kender vi og har navn p&aring;,<BR>

m&aring;let er ganske klart,<BR>

- men staten er al al for st&aelig;rk og folkestyret alt alt for
svagt.

<P>-----<A NAME="rimelig"></A>

<H2>Rimelig teknologi</H2>

<P>Logos st&aring;r for viden - s&aring; teknologi er mere end
teknik. Viden h&oslash;rer med. B&aring;de vores og den naturen
besidder. Og m&aring;den man kan organisere teknikken p&aring;. Og
den m&aring;de teknikken organiserer os og vore tanker p&aring;.
Teknologi omfatter b&aring;de teknik, viden og organisation.

<P>Et atomkraftv&aelig;rk er ikke egnet til demokratisk styring og
inviterer ikke til demokratiske organisationsformer.
Vindm&oslash;ller derimod lader sig med fordel administrere
demokratisk. F&aelig;lleseje omkring produktionen af energi,
m&aelig;lk, fl&aelig;sk og vand har gennem en lang tumpet periode af
Danmarks historie resulteret i h&oslash;j kvalitet, stor indtjening,
billige priser og et levende folkestyre. Det er nu en saga blot. Sat
p&aring; aktier og udbudt til salg sammen med r&aring;deretten. Stedt
til hvile af eksperter, fri konkurrence og gr&aring;dighed i dyb
samdr&aelig;gtighed. Den saga vil vi l&aelig;re af.

<P>Beslutninger er bl&oslash;de. De kan g&oslash;res om, og de er
p&aring;virkelige af deres egne konsekvenser. Med teknologi er det
anderledes. &Eacute;n gang etableret, kan en teknologi ikke
g&oslash;res u-gjort. Vi vil aldrig kunne glemme, hvordan man laver
et atomkraftv&aelig;rk, aldrig kunne glemme, at det kan lade sig
g&oslash;re.

<P>Ogs&aring; rent fysisk er der forskel. Teknik er h&aring;rdt.
N&aring;r den er der, er den ikke s&aring;dan at fjerne, og jo
st&oslash;rre og dyrere des vanskeligere. Det benytter man sig af i
stadig stigende omfang. Ved hj&aelig;lp af store og is&aelig;r dyre
teknologier eliminerer man i stadig stigende grad muligheden for at
&aelig;ndre, fortryde, lave om, og det vil i sidste ende sige at
l&aelig;re af erfaringerne, blive klogere. Det er tydeligvis
meningen, n&aring;r megateknologier presses igennem mod folks vilje.

<P>Motorvejene vil vi ikke have, hvis vi bliver spurgt, og heller
ikke de store indk&oslash;bscentre. Og begge dele bruger vi,
n&aring;r f&oslash;rst de er der,

<P>- selvf&oslash;lgelig. Derfor skal de ting bygges, uanset alt, for
teknik af den st&oslash;rrelse, den river man ikke ned. Selv ikke
n&aring;r nu problemerne begynder at melde sig. De store urimelige
teknologier er blevet et effektivt v&aring;ben i kampen mod
folkestyret.

<P>&nbsp;

<H4>Demokratiprojekt og oplysningsprojekt</H4>

<P>Al historie er teknologiens historie, teknologihistorie. Det var
dybt religi&oslash;se farmere, som befolkede Amerikas sydstater med
sorte slaver, det var dampmaskinen, som gjorde slaverne fri. Er
dampmaskinen s&aring; en rimelig teknologi og landbrug nu forkert ?
S&aring; enkelt er det ikke. Slaver eller pesticider, det er lige
galt, bomuldsproduktionen er stadig forkert, lige s&aring;
dobbelttydig som industri og dampmaskine.

<P>Det ender hos os: hvordan bruger vi tingene, hvordan former
tingene os ? Den konstatering er b&aring;de l&oslash;fterig og
optimistisk, for teknologien, den er om noget vores v&aelig;rk: Vil
man forme sit liv og sin historie, og det vil vi, s&aring; handler
det ogs&aring; om teknologi. I dag smuldrer det sociale,
milj&oslash;et, kulturen og demokratiet. Og det har ogs&aring;
teknologiske &aring;rsager.

<P>En anden vej kr&aelig;ver en anden teknologi, det er ikke nok kun
at administrere den gamle p&aring; en ordentlig m&aring;de. Der
findes ingen ordentlig m&aring;de at administrere
atomkraftv&aelig;rker, motorveje og pesticider p&aring;, s&aring;
taler vi om besluttet teknologi. Teknologi som i sig rummer
m&oslash;det mellem b&aelig;redygtighedens fire elementer:
milj&oslash;et, kulturen, det sociale og demokratiet. Kun derved kan
teknologiudviklingen v&aelig;re med til at b&aelig;re en
l&oslash;sning igennem, hvor alt det rigtige ikke hele tiden er op ad
bakke.

<P>Teknologien, den rimelige teknologi, indeb&aelig;rer et
demokratiprojekt og et oplysningsprojekt.

<P>&nbsp;

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Karakteristika for en rimelig teknologi</H4>

<P>Hvordan ser den teknologi ud, den rimelige teknologi og dens
teknik ? Den skal fx.:

<UL>
   <LI>kunne omg&oslash;res, dvs. v&aelig;re af en natur s&aring; den
   kan fjernes igen uden uoprettelige konsekvenser.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re lokal, dvs. v&aelig;re et svar p&aring; lokale
   forhold, og baseret p&aring; lokale r&aring;stoffer, klima og
   jordbund.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re integrerende, dvs. en teknologi hvis affald kan
   fungere som r&aring;stof for andre, eller en teknologi, som kan
   udnytte andres affald, skal uanset &oslash;konomisk rentabilitet
   foretr&aelig;kkes.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re cirkulerende, dvs. best&aring; af materialer som
   kan genbruges eller recirkuleres.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re v&aelig;sentlig, og til v&aelig;sentlig
   h&oslash;rer ikke at man &oslash;ger indtjeningen for den
   agrokemiske industris aktion&aelig;rer.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re demokratisk, dvs. kalde p&aring; demokratisk
   organisering, og v&aelig;re af en st&oslash;rrelse og en grad af
   risiko, som kan forvaltes af demokratiske organer.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re harmoniske, dvs. teknologier og organisationer
   m&aring; ikke antage st&oslash;rrelser eller grad af kompleksitet,
   som ikke kan h&aring;ndteres af mennesker, eller menneskers
   demokratiske organer.<BR>
   
   <BR>
   
   
   
   <LI>v&aelig;re fortr&aelig;ngende, dvs. en teknologi er relativt
   rimelig, hvis den fortr&aelig;nger en mindre rimelig teknologi.
</UL>

<P>--------------------------------------

<H4>Rimelig teknologi er videns- og organisationsrig</H4>

<P>Teknologien skal v&aelig;re videns- og organisationsrig, men let
p&aring; stof. Organisationsrig betyder, at biogasv&aelig;rket skal
tale med de &oslash;kologiske landm&aelig;nd og det lokale
rensningsanl&aelig;g om levering af gylle og slam, og de
&oslash;kologiske landm&aelig;nd med biogasanl&aelig;gget om
tilbagelevering og udbringning af restproduktet, og det kr&aelig;ver,
at en samfundsm&aelig;ssig snak om slammets kvalitet er kommet
p&aring; plads, hvilket indeb&aelig;rer beslutninger p&aring;
kemikaliesiden, og hele lokalsamfundet skal inddrages, n&aring;r nu
de man&oslash;vrer ikke kan renteres rent &oslash;konomisk. Andre
v&aelig;rdier skal l&aelig;gges i den &oslash;konomiske
v&aelig;gtsk&aring;l, og nogen skal holde &oslash;konomerne og
managementfolkene v&aelig;k fra m&oslash;derne. Og landmanden skal
tale med kystfiskerne, n&aring;r fiskene er kommet tilbage, om
levering af fosfat fra landet tang og skidt, og med lokalsamfundet,
for det kan heller ikke renteres, set fra spekulantens og
selskabst&oslash;mmerens synspunkt. Og kraftvarmev&aelig;rket skal
levere overskudsvarme til produktion af gr&oslash;ntpiller, og
biogasfolkene, vindm&oslash;llefolkene og kraftvarmefolkene skal tale
sammen om en optimering og samordning af energi- og varmeforsyningen,
og alle sammen skal de tale sammen om skole, sparekasse og lokal
forpligtethed for pensionsopsparingerne. Og det samme g&aelig;lder
byerne. Ogs&aring; de store, og det foruds&aelig;tter produktioner
som er sm&aring; og rimelige.

<P>Vi st&aring;r med de teknologiske pejlem&aelig;rker for noget, som
med rimelighed kan blive til folkestyre, men det lader sig ikke
g&oslash;re i st&oslash;rre m&aring;lestok. Det lader sig kun
g&oslash;re lokalt, men s&aring; skulle foruds&aelig;tningen for
nogle ordentlige og meningsfulde h&oslash;stballer ogs&aring;
v&aelig;re til stede, og vi kan lukke managementfolkene ind. De kan
starte med at l&aelig;re at danse med andre end sig selv.

<P>&nbsp;

<H4>Rimelig teknologi skaber meningsfuld kultur</H4>

<P>H&oslash;sten kommer f&oslash;r h&oslash;stfesten, b&aring;de
kronologisk og hvad inspiration ang&aring;r. Den er en ritualisering
af en virkelighed og et virke, og som s&aring;dan er det
h&oslash;sten, der skaber festen, ikke omvendt, - den sande fest.
Selvf&oslash;lgelig kan aftenskolen arrangere h&oslash;stbal, uden at
der har fundet en h&oslash;st sted, og selvf&oslash;lgelig kan
maskinstationens chauff&oslash;rer holde h&oslash;stbal, n&aring;r de
nu en sen nat k&oslash;rer stationens mejet&aelig;rskere i garage,
men der bliver nu ikke megen dans ud af den forsamling. Det i sig
selv er selvf&oslash;lgelig et fremragende argument for at vende
tilbage til m&aelig;nd med le og h&oslash;stpiger med rive, men
derudover en understregning af at afgr&oslash;den (produktet) og
h&oslash;sten (indsatsen) kommer f&oslash;r ballet (kulturen), og det
g&aelig;lder jo ligefuldt rejsegildet og stabelafl&oslash;bningen,
som er hvad vi har tilbage.

<P>Eller de f&oslash;rste jordb&aelig;r, dengang de havde noget med
&aring;rstid at g&oslash;re, - i sig selv en anledning, om man nu vil
kalde det kultur. At spise vandede jordb&aelig;r hele &aring;ret har
i hvert fald intet med kultur at g&oslash;re. L&oslash;srevet fra
indsats og anledning er kultur blevet underholdning, ja ofte noget
som skal kompensere netop der, hvor folk er sat uden for indsats og
anledning. S&aring; kan de jo lave lidt kultur. S&aring;dan anskuet
giver det en r&aelig;dselsfuld mening, at demokratisk valgte
politikere insisterer p&aring; flere TV-kanaler som et
v&aelig;sentligt kulturpolitisk indsatsomr&aring;de. Den &oslash;gede
sendetid g&aring;r til at udvide antallet af de mest stupide og
voldsforherligende seriefilm. Den tid b&oslash;rn tilbringer foran TV
er stigende, alle beklager det, og g&aring;r til valg med paroler om
flere kanaler. B&oslash;rn er blevet en markedsst&oslash;rrelse, en
m&aring;de at sikre oms&aelig;tning p&aring;. Med den form for
kulturpolitik klarer vi os bedst uden.

<P>En rimelig teknologi har ikke som sit m&aring;l at skabe
foruds&aelig;tninger for en meningsfuld kultur, men den vil
g&oslash;re det. Der vil v&aelig;re noget at fejre, fordi man har
v&aelig;ret med, har gjort det godt og kan st&aring; inde for det -
m&aring;ske var h&oslash;stfesterne omkring Mariager Fjord lidt
tamme, i 1997.

<P>Naturen kan vi overudnytte, teknikken kan vi overdimensionere, men
s&aring; mister vi ogs&aring; ballet.

<P>&nbsp;

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Hesten og/eller traktoren</H4>

<P>&nbsp;

<P>Fors&oslash;g har med uigendrivelig tydelighed vist, at hvis man
undlader at klippe haledusken af k&oslash;er, s&aring; kan koen selv
vifte fluerne v&aelig;k fra yveret. I betragtning af at ingen af de
kloge har v&aelig;ret indblandet i konstruktionen af den hale,
s&aring; er det jo magel&oslash;st, hvad en s&aring;dan ko kan hitte
ud af, og i forhold til diverse tekniske og kemiske fluemidler,
s&aring; kan vi her tale om en rimelig teknologi, - og naturens egen.
Moskus&aelig;nder i kostalde er en anden fluebegr&aelig;nsende
rimelig teknologi, afh&aelig;ngig af landmandskunnen -
vidensintensiv.

<P>Det er gensplejsede insektgifte selvf&oslash;lgelig ogs&aring;,
men den viden ligger et andet sted og er hemmelig og patenteret.

<P>Den rimelige teknologi er vidensintensiv, hvor der ageres, her
p&aring; k&oslash;er, fluer og &aelig;nder. S&aring; selv om det
givet er vanskeligere at forst&aring; proteinsyntesens finurligheder,
og hvad der ellers h&oslash;rer til en gensplejsers ballast, s&aring;
ligger der mere viden i koens haledusk,

<P>- det er blot koen, som ligger inde med den. Den viden, som er
n&oslash;dvendig fra vores side, handler om at spille sammen med
levende organismer. Det er hesten mod traktoren, eller er det hesten
og traktoren.

<P>Er store og lille Claus i virkeligheden den samme Claus ?

<P>&nbsp;

<P>(Billede : Store Claus og lille Claus)

<P>&nbsp;

<P>Ser vi p&aring; det &oslash;kologiske landbrug, s&aring; f&aring;r
vi samme billede, men med radikalt &oslash;gede krav til bondens
indsigt, viden og fornemmelse. Det er ikke simpelt at tr&aelig;kke
p&aring; naturens viden, og det kr&aelig;ver mere end viden at
g&oslash;re det: fornemmelse, indsigt og respekt. I kemilandbruget,
s&aring; kan vi godt se bort fra de tre sidste st&oslash;rrelser. I
kemolandbruget kan man dyrke den samme afgr&oslash;de p&aring; den
samme jord, &aring;r efter &aring;r. Det forarmer jorden og fremmer
sygdom. Store arealer med de samme planter, &aring;r efter &aring;r,
har det med plantesygdomme, som flygtningelejre med kolera. Det er
rugekasser for pesten.

<P>At overfl&oslash;digg&oslash;re det gode landmandsskab, det gode
h&aring;ndv&aelig;rk, at frig&oslash;re os fra naturen, hvad enten
det er jord, klima eller organismernes egne livskrav, der er
kemolandbrugets ambition.

<P>En ufattelig primitiv teknologi, som har reduceret landbrug fra at
v&aelig;re en produktion af n&oslash;dvendigheder til at v&aelig;re
en m&aring;de, hvorp&aring; den agrokemiske industri f&aring;r
forrentet sine investeringer.

<P>--------------------------------------<A NAME="ansvarlig"></A>

<P>&nbsp;

<H2>Ansvarlig &oslash;konomi</H2>

<P>I mange af livets forhold opvejer vi fordele mod ulemper. Smerten
ved at f&aring; plomberet en tand mod konsekvenserne ved at lade
v&aelig;re, - det er der en slags &oslash;konomi og mening i.
N&aring;r vi kommer til den &oslash;konomiske teori, s&aring;
forsvinder meningen. Den baserer sig p&aring; at det er pengenes
natur at g&oslash;re det usammenlignelige sammenligneligt, at
adskille den som h&oslash;ster fordelene fra dem der m&aring;
b&aelig;re ulemperne, adskille handlingen og handlingens konsekvens.
Det f&oslash;rer de l&oslash;jerligste meningsl&oslash;sheder med
sig, og det er blodig alvor. Inden for den h&oslash;jeste
&oslash;konomiske videnskab opererer man med begrebet 'optimal
forurening'. Det er der, hvor fordelene ved den forurenende
produktion g&aring;r lige op med ulemperne i forbindelse med
forureningen. Det giver selvf&oslash;lgelig ikke mening, og for at
give det mening m&aring; man indf&oslash;re en tredje
st&oslash;rrelse: 'Samfundet', et subjekt for hvem plus og minus kan
g&aring; lige op, n&aelig;sten som med tandpinen, og det har absolut
ikke noget med samfund i betydningen 'at finde sammen' at
g&oslash;re. Tv&aelig;rt imod. Fordelene h&oslash;stes af andre end
dem der b&aelig;rer ulemperne!

<P>&nbsp;

<P>Foruds&aelig;tningen for denne man&oslash;vre er en f&aelig;lles
m&aring;lestok. Noget som kan sammenligne fordele og ulemper: Penge.
Milj&oslash;-&oslash;konomi hedder det, og det s&aelig;tter pris
p&aring; l&aelig;rkesang, p&aring; sygdom, p&aring; tab af
landbrugsjord og p&aring; d&oslash;d. Alts&aring; 'pris' og ikke
'pris p&aring;'. Tabet ved sygdom og d&oslash;d opg&oslash;res som
udgifterne ved behandling (her er d&oslash;d billigst) eller tab ved
mistede arbejdsdage. Det betyder, at jo lavere l&oslash;n og jo
ringere uddannelse, jo mindre tab. Det er simpelt nok, og den
videnskabelige baggrund for udsagnet:<BR>

"Afrika er underforurenet".

<P>V&aelig;rre er det med mere ikke-oms&aelig;ttelige
st&oslash;rrelser, l&aelig;rkesang, kultur, etik. Men ogs&aring; det
klarer &oslash;konomerne, men tankegangen er syg. Den baserer sig
p&aring; den p&aring;stand, at de ting er mest v&aelig;rd, som flest
vil betale mest for. Mols Bjerge fx er meget v&aelig;rd, det er
unders&oslash;gt, mens Amager F&aelig;lled intet er v&aelig;rd, det
er ogs&aring; unders&oslash;gt. Det er fordi, at den tyske turist,
p&aring; tur i Mols Bjerge, p&aring; sp&oslash;rgsm&aring;let "hvad
ville du betale for at g&aring; her i Mols Bjerge, hvis der var
entr&eacute;", svarer: "et vist antal kroner", mens
k&oslash;benhavnerne sp&oslash;rger, om &oslash;konomen med skemaet
er tosset: "Ikke en krone, F&aelig;lleden er sgu da vores". S&aring;
meget for teknikken i den sag. Indholdet er v&aelig;rre. Tingene
f&aring;r jo ikke deres v&aelig;rdi gennem den pris, vi vil betale,
men gennem hvad de g&oslash;r ved og for os. Mols Bjerge og
folkebiblioteker er mest v&aelig;rd for den uregerlige kn&aelig;gt,
som er villig til at betale en tier for at blive fri for at komme
der, og den p&aring;stand foruds&aelig;tter et ganske andet
v&aelig;rdibegreb end &oslash;konomens. Forudsat at vi overhovedet
har et v&aelig;rdibegreb. Et v&aelig;rdibegreb, hvor man er tumpet
nok til at turde sige, at dette er godt og hint skidt. T&oslash;r
sige, at den kn&aelig;gt alts&aring; vil have godt af at g&aring; en
tur i Mols Bjerge eller afl&aelig;gge et folkebibliotek et
bes&oslash;g.

<P>Den slags er ren Klods Hans og langt hinsides markedets fatteevne.
Alligevel, eller netop derfor, er det den slags domme, som skal ligge
til grund, f&oslash;r vi kan tillade nogen som helst form for
&oslash;konomit&aelig;nkning at udfolde sig.

<P>&nbsp;

<H4>Nogen har fordel af at &oslash;del&aelig;gge</H4>

<P>Stordriftsfordel kalder man det, n&aring;r antallet af danske
landbrug falder, for tiden med 11 om dagen. Fordel for hvem ?

<P>Sp&oslash;rgsm&aring;let er vigtigt. N&aring;r tingene g&aring;r
galt, er det faktisk fordi der er nogle der har fordel af det. De
store(be)drifter givetvis. Det er politisk besluttet, at antallet af
danske landbrug skal ned p&aring; omkring 10.000 - af hensyn til
stordriftsfordelen. Den udvikling har mange sideeffekter. Bl.a.
betyder den overf&oslash;rsel af mennesker fra landbrugserhvervet,
den gruppe, som har den laveste d&oslash;delighed i landet, til
gruppen af ufagl&aelig;rte, som er den gruppe, der har den
h&oslash;jeste!

<P>En overf&oslash;rsel siden krigen af mindst 200.000 mennesker fra
gruppen med den laveste d&oslash;delighed til gruppen med den
h&oslash;jeste! Har den &oslash;konomiske vismand, som i denne sag
st&aring;r for recitationen af stordriftens evangelium, mon i sin
vismandsdom regnet det med til stordriftens fordele ? Eller
stordriftens belastning af vores grundvand, eller
kemob&oslash;ndernes faldende s&aelig;dkvalitet, eller det
medicinerede foder og de resistente bakterier i stordriftens
svinehold ?<BR>

Det har han ikke.

<P>Har s&aring; den minister, som gav vismanden titlen og opgaven,
regnet det med, - det kunne jo med nogen rimelighed betragtes som et
politisk anliggende, n&aring;r det nu &aring;benbart ikke er et
&oslash;konomisk. Heller ikke. Hans opgave er via de
&oslash;konomiske kr&aelig;fter, at s&aelig;tte de politiske ud af
kraft. Stordrift og ensidighed er resultatet.

<P>Inden for Danmarks Radio vil managementmanden i toppen nu
sammenl&aelig;gge alle redaktioner, radio og TV, til &eacute;n. "Der
er en stordriftsfordel ved kun at sende &eacute;n journalist", siger
managementmanden p&aring; vegne af et fag som engang ans&aring;
flersidighed for en dyd.

<P>&nbsp;

<H4>Uansvarlige penge - og ansvarlige</H4>

<P>Ogs&aring; &oslash;konomien er forurenet. Med renten som
b&aring;de pesticid og kunstg&oslash;dning presses &oslash;konomi og
mennesker. At finde hen til det st&oslash;rste afkast og den mest
brutale produktion, det klarer pengene helt selv. Derfor
h&oslash;vler tusinder af milliarder penge kloden rundt hver dag,
p&aring; jagt efter mer. Efter flere penge. K&aelig;mpekoncerner
bryder internationale love, f&aring;r lov, bevidst og rimeligt nok,
da indgreb ville medf&oslash;re massearbejdsl&oslash;shed, social
uro, borgerkrig og nationale kollaps. Nationalt bakser banker rundt
med administration og politik. Vi kan ikke gennemskue, hvad der
foreg&aring;r. Pengene er blevet for store, for komplicerede, selv
opkr&aelig;vning af bilafgifter er for vanskelig. Resultatet er
evindelige sager, hvor embedsm&aelig;nd politiserer, politikere
reduceres til embedsm&aelig;nd, folketinget optr&aelig;der som
dommer, og jurister f&aring;r forbud mod at drage juridiske
konklusioner. Folkestyre og forvaltningsskik segner under
kompleksiteten.

<P>At finde hen til den st&oslash;rte nytte og ansvarlighed det
kr&aelig;ver derimod sk&oslash;nsomhed og beslutninger - og organer,
som kan beslutte, demokratiske organer. Det kr&aelig;ver et
f&aelig;llesskab at kunne sige: Vi &oslash;nsker vores pensions- og
sparepenge her i denne virksomhed med det mindre afkast, for s&aring;
kan vi ogs&aring; beholde vores skole. Vi &oslash;nsker vores
pensions- og sparepenge i dette landbrug, for s&aring; undg&aring;r
vi pesticider i vores grundvand. S&aring;danne f&aelig;llesskaber
skal etableres i form af andelskasser, lokale sparekasser, lokale
kontrakter vedr&oslash;rende pensionsmidler og grundvand. Det tumpede
er, at s&aring;dan er der allerede folk der arbejder, og der var
mange, for ikke s&aring; frygteligt l&aelig;nge siden. Vi st&aring;r
overfor et konstruktivt tilbagetog. Det er ikke et
sp&oslash;rgsm&aring;l, om det kan lade sig g&oslash;re. Det er et
sp&oslash;rgsm&aring;l om at g&oslash;re - og s&aring; forhindre de,
som vil den modsatte udvikling, i at g&oslash;re deres.
&Oslash;konomien skal strukturelt besk&aelig;res. Vi skal tilbage til
sm&aring; lokale penge med ansvarlighed og engagement, og af en
st&oslash;rrelse, hvor plat og undersl&aelig;b er til at
h&aring;ndtere - som kan g&aring; rabundus uden at tr&aelig;kke hele
&oslash;-riger med sig.

<P>&nbsp;

<H4>To slags v&aelig;kst</H4>

<P>Alt vokser. Planter vokser, dyr vokser og mennesker vokser, - og
&oslash;konomi vokser. Det har forledt nogle til at tro, at plantens
v&aelig;kst og &oslash;konomiens er besl&aelig;gtede f&aelig;nomener.
Det er de ikke, de er absolutte mods&aelig;tninger. For levende
organismer g&aelig;lder, at n&aring;r de er voksne, s&aring; holder
de op med at vokse. De vokser til et m&aring;l er n&aring;et, evnen
til at s&aelig;tte nyt liv i verden. Derefter er v&aelig;kst, ofte
p&aring; den gale led, af det onde. For &oslash;konomien, s&aring;dan
som vi har indrettet den, er v&aelig;kst en tvang, og
&oslash;konomiens v&aelig;kst en funktion af &oslash;konomien selv,
selvrefererende, lige ind i sammenbruddet.<BR>

Den organiske v&aelig;kst relaterer sig til sin omverden.

<P>Regnskoven rummer ingen v&aelig;kst, selv om alt i regnskoven
vokser frodigere og vildere end noget andet, vi kender. Gennem en
historisk udvikling er v&aelig;ksten gradvist blevet minimeret og
erstattet med et system af specialister, en mangfoldighed af
funktioner, i en dynamisk balance. At det system er uhyre effektivt
burde m&aring;ske interessere &oslash;konomer.

<H4>Vinderen er ikke altid den bedste</H4>

<P>I konkurrence-sport konkurrerer man, rimeligt nok. Udkommet af
konkurrencen er en vinder, som vi med sikker logik kalder den bedste.
Det giver en simpel mening, og det har forstyrret hovederne p&aring;
de &oslash;konomiske teoretikere. De tror, at det samme g&aelig;lder
for det &oslash;konomiske liv. Tror, at den &oslash;konomiske
konkurrence medf&oslash;rer, at det bedste hele tiden vinder. Det er
ikke tilf&aelig;ldet - s&aring; langt fra endda.

<P>N&aring;r plovsk&aelig;ret i gammel tid blev udviklet til
perfektion, s&aring; skyldes det ikke konkurrence mellem
pl&oslash;jem&aelig;ndene, men det daglige arbejde med plov og jord.
Erfaringsbaseret viden, opst&aring;et gennem en dialog mellem
v&aelig;rkt&oslash;j, menneske og genstand, f&oslash;rer til stadig
optimering.

<P>Med penge&oslash;konomien sker der noget nyt. Et skifte fra
optimering, til maximering. Konkurrencen forringer, og med
konkurrencens installation som religion er den blevet forringelsernes
legitimering. &Aring;rtier f&oslash;r kultur blev til underholdning,
TV reklameb&aring;ret og b&oslash;rn et m&aring;l for
markedsf&oslash;ring vidste man, at konkurrence p&aring;
medieomr&aring;det ville f&oslash;re til lavere og lavere kvalitet, -
hvilket selvf&oslash;lgelig foruds&aelig;tter at man har et andet
kvalitetsbegreb end m&aelig;ngde, hvad man havde. Man havde nogle
v&aelig;rdier at basere den dom p&aring;. Det har &oslash;konomien,
og moderne politikere ikke.

<P>Nu vil man tage et &aring;r mere af b&oslash;rnenes barndom. Af
hensyn til den internationale konkurrence. Grundvand, mad og
s&aelig;dkvalitet g&oslash;res ringere og ringere - af hensyn til
konkurrencen, og der investeres kolossale summer i at f&aring;
s&aring;vel n&oslash;dvendigt som overfl&oslash;digt arbejde
udf&oslash;rt af f&aelig;rre og f&aelig;rre. Flere og flere m&aring;
p&aring; overf&oslash;rselsindkomst - af hensyn til konkurrencen, og
det er af hensyn til konkurrencen, at vi fortsat h&aelig;lder
antibiotika i raske sm&aring;grise.

<P>&nbsp;

<H4>Samfundsm&aelig;ssige kontrakter eller konkurrence</H4>

<P>Selve begrebet konkurrence har skiftet karakter. Fra at v&aelig;re
noget som gjorde ting bedre, mere effektivt, billigere, er
konkurrencen idag argumentet for alle alvorlige forringelser af liv,
omgivelser og fremtid.

<P>At de store teknologier udkonkurrerer de sm&aring; er ikke udtryk
for, at de store er bedre. S&aring; langt fra. Det ligger i selve
konkurrencens natur. Den favoriserer den, der er mest brutal, mest
en&oslash;jet, den som i st&oslash;rst omfang er i stand til at sende
regningen videre til n&aelig;ste generation. At finde de bedste
l&oslash;sninger kr&aelig;ver helt andre metoder. Det kr&aelig;ver
dialog. Dialog mellem de, der udf&oslash;rer en given handling, og
de, som handlingen har konsekvenser for: mennesker, nulevende og
uf&oslash;dte, og naturen. En papkyllingeproducerende salmonellafarm
er ikke bedre i nogen som helst forstand. Og en ensidig
pesticidplantage med &aelig;bler er ikke bedre i nogen som helst
forstand. Bedre, det er de &aelig;bleplantager, hvor h&oslash;nsene
har overtaget bek&aelig;mpelsen af ukrudt og insekter samt leverancen
af g&oslash;dning. Her er dialogen mellem h&oslash;ns, tr&aelig;er og
producent etableret, - det kr&aelig;ver landmandsviden.

<P>&nbsp;

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Kvalitet</H4>

<P>Rundt om i ambassader og kejserpaladser st&aring;r danske
m&oslash;bler, som med rette regnes for de ypperste i verden. De
m&oslash;bler er lavet, ikke til kejsere og ambassad&oslash;rer, men
ud fra en tumpet demokratisk dr&oslash;m om kvalitet, formidlet
gennem noget s&aring; tumpet som brugsforeningerne. Kvalitet til
folk. Til folket. Af folk, som ikke tog imod ordre fra noget marked,
og som ikke gik p&aring; kompromis med materialer, &aelig;stetik
eller h&aring;ndv&aelig;rk. Folk, som tiltog sig den
h&oslash;jr&oslash;vede position at vide bedre om det, de kendte til,
hvilket er foruds&aelig;tningen for ethvert demokrati. Nogle mener,
at det er demokrati - ogs&aring; nogle politikere. Det er det ikke,
det er business og medl&oslash;beri, og det er noget andet. Demokrati
foruds&aelig;tter, at alle g&oslash;r sit bedste og ikke g&aring;r
p&aring; kompromis. Det g&aelig;lder ogs&aring; trafikministre - og
politikere (for hvem det faktisk er indf&aelig;ldet i grundloven).

<P>Kun derved opn&aring;s den kvalitet, som sikrer vores sans for
kvaliteten, og det kunne jo g&aelig;lde ogs&aring; vores forhold til
naturen.

<P>I 'Nattergalen' foretr&aelig;kker kejseren den kunstige nattergal.
F&oslash;rst p&aring; d&oslash;dslejet hvor den naturlige nattergal
synger ham tilbage til livet, indser han sin fejltagelse. Den
naturlige nattergal &eacute;r bedre. Naturen er bedre. Naturen er
faktisk god, og det har sine meget simple grunde. Den er lavet
s&aring;dan. Enhver organisme er fremstillet af naturen, i naturen og
til naturen, men frem for alt til hinanden. Det er ikke alene godhed,
det er ren k&aelig;rlighed af en art, som ikke lader sig h&aelig;nge
op p&aring; noget kors.

<P>S&aring;dan set kan det ikke g&oslash;res bedre.

<P>&nbsp;

<P>(Billede : Kejseren med den kunstige nattergal)

<P>--------------------------------------

<P>Vi kr&aelig;ver et nyt forhold til konkurrence. Konkurrencen skal,
hvor den &oslash;del&aelig;gger, erstattes af samfundsm&aelig;ssige
kontrakter. S&aring;danne m&aring; udm&oslash;ntes p&aring; mange
niveauer, og det foruds&aelig;tter organer, som kan indg&aring; i
s&aring;danne. Det kr&aelig;ver snak, snak om hvordan vi
&oslash;nsker at indrette os, s&aring;dan som man har besluttet, hver
gang, det gik fremad i Danmark.

<P>Det er konkurrencen, der har lukket 100.000 landbrug siden krigen,
og som fortsat lukker 11 om dagen. Vinderne kender vi, de nye
herrem&aelig;nd. I Thy er en g&aring;rdslagter oppe p&aring; 49
ejendomme. Og de bruger pesticider. Alle bruger pesticider, undtagen
de &oslash;kologiske tumper. For uden pesticider kan de ikke forrente
deres ejendom, siger de, som om de tror, at de selv ejer jorden og
grundvandet med. Men hvis de ikke kan forrente deres 'ejendom' uden
pesticider, s&aring; er det vel fordi, de har k&oslash;bt den (dem)
for dyrt, og s&aring; er tiden vel inde til at lave en aftale:
N&aring;r de engang skal s&aelig;lge deres ,'ejendomme', s&aring;
s&aelig;lger de dem s&aring; billigt, at efterf&oslash;lgeren kan
forrente dem uden pesticider. Aftaler simpelthen med
ejendomsm&aelig;gleren, at han selvf&oslash;lgelig skal s&aelig;lge
den jord med tilh&oslash;rende regn- og grundvand, s&aring; billigt
som muligt, og i hvert fald 15 % billigere end markedsprisen - nok
til at droppe pesticiderne. Af lidt st&oslash;rre
samfundsm&aelig;ssige kontrakter kunne vi snakke andelsbrug,
jordrente, f&aelig;lleseje. En ny udstykningsbev&aelig;gelse, det har
altid v&aelig;ret en succes, og h&oslash;j f&oslash;devarekvalitet.

<P>&nbsp;

<H4>Den demokratiske bund og den mafi&oslash;se top</H4>

<P>Demokratiet bygger p&aring; den tumpede ide, at almindelige
mennesker kan styre sig selv og samfundet. Det kan vi ikke mere. Vi
vokser ikke l&aelig;ngere med opgaverne, hverken som demokrati,
politik eller mennesker. Tv&aelig;rt imod. Vi bliver mindre,
b&aring;de relativt og absolut. Det forhold har et teknologisk
element. Kemiske forbindelser produceres 100 gange hurtigere end
konsekvenserne kan vurderes, og det misforhold vokser eksponentielt.
Konsekvenserne af de teknologier, vi selv skaber, vokser hurtigere
end vores viden kan f&oslash;lge med.Vi bliver mindre, relativt.

<P>Vi bliver det ogs&aring; absolut, og det har demokratiske
konsekvenser. De rigtig kloge er nemlig kloge nok til at holde sig
langt fra den politik, som alligevel er blevet alt for lille i
forhold til den teknologiudvikling, som den selv pacer frem. De
sender i stedet spr&aelig;llem&aelig;ndene og holder sig alene til
produktion og penge. Spr&aelig;llem&aelig;ndene skal s&aring;
s&oslash;rge for vilk&aring;r, og det vil p&aring; en r&aelig;kke
omr&aring;der sige 'g&oslash;re ingenting'. S&oslash;rge for at
demokratiet demonteres s&aring; meget, at penge og teknologi
f&aring;r frit l&oslash;b, og s&aring; lidt, at ikke alt for mange
opdager det alt for hurtigt.

<P>I bunden af dansk landbrug er der mennesker, som bruger deres egne
penge p&aring; at udvikle produktioner, som ikke forurener andre
menneskers og kommende generationers grundvand. Tumper, som risikerer
b&aring;de udkomme og bolig for at finde nye b&aelig;redygtige
produktionsformer. I toppen af dansk landbrug sidder der mennesker,
som i fuldt alvor kr&aelig;ver erstatning, hvis ikke de m&aring;
forurene vores grundvand. Det hedder beskyttelsespenge, og er en
mafi&oslash;s opfindelse. Man afkr&aelig;ver k&oslash;bmanden penge
for ikke at smadre hans forretning. Der er dansk landbrugs top, og
det p&aring; et tidspunkt, hvor stort set enhver st&oslash;rre
virksomhed taler om ansvar og etik. Selv Shell l&aelig;gger ud med en
menneskeretspolitik og en politik p&aring; milj&oslash;omr&aring;det.
Tvunget dertil, ikke politisk, men af den politiske forbruger.
Tilbage st&aring;r dansk landbrugs top som snart den eneste
koncernledelse, der insisterer p&aring; ansvarsfrihed. Det lader sig
selvf&oslash;lgelig kun g&oslash;re, hvor der ingen moral er tilbage.


<P>I bunden af dansk politik knokles der. Danskerne er demokrater, og
de stiller op med en tumpet forestilling om, at i et folkestyre er
det folket, der styrer. Valgt bliver dem vi v&aelig;lger, og ved dem
n&aelig;res fortsat h&aring;bet om den demokratiske mulighed.

<P>I toppen af dansk politik arbejdes der m&aring;lrettet p&aring; at
t&oslash;mme folkestyret for indhold. Folkestyre kaldes statsstyre,
og det er ikke venligt ment, mens markedet kaldes demokrati. Den top
n&aring;r kun de, der v&aelig;lger magten fra, hvilket ofte vil sige,
ikke g&oslash;re noget som helst for at sikre &oslash;konomiens
dominans. Bliver spr&aelig;llem&aelig;nd. Det lader sig
selvf&oslash;lgelig kun g&oslash;re, hvor der ingen politik er
tilbage. Skylden l&aelig;gger man fra sig. Det er forbrugerens, siger
man og g&oslash;r det samtidigt vanskeligt for det, der i
&oslash;jeblikket ligner den eneste redning: den politiske forbruger.


<P>Og mens den politiske top afmonterer det politiske demokrati,
s&aring; arbejder selv de mest h&aring;rdkogte private virksomheder
med demokratiske m&aring;ls&aelig;tninger. Demokratiske
ledelsesformer, til en vis gr&aelig;nse, og demokratiske
m&aring;ls&aelig;tninger i forhold til markeder og
menneskerettigheder, til en vis gr&aelig;nse. Tvunget dertil af den
politiske forbruger.

<P>Den politiske opprioritering af markedet p&aring; politikkens og
folkestyrets bekostning har frisat kr&aelig;fter, som nu f&oslash;rer
teknologi og &oslash;konomi ud i det rene amokl&oslash;b. Teknik og
strukturer vokser i st&oslash;rrelse og kompleksitet hinsides vores
kontrol. I vores klogskab har vi konstrueret en verden, som vi ikke
er kloge nok til at forvalte, og derfor lader vi v&aelig;re.

<P>&nbsp;

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Kriterier for rimelig teknologiudvikling</H4>

<P>Hvordan vurdere, for vurderes skal der. Teknologier skal vurderes,
og frem for alt skal produktionen af ikke-viden vurderes. Kan man
det, vurdere det man ikke ved ?

<P>Et mejeri og et A-kraftv&aelig;rk, fx. Kan vi vurdere karakteren
af det, vi ikke ved om de to ? Ja, men s&aring; enkelt beh&oslash;ver
det ikke at v&aelig;re. Vi m&aring; opstille kriterier, nye kriterier
for vurdering af viden og ikke-viden. Alene projektet med at vurdere
de 130.000 registrerede kemiske forbindelser, som vi har fremstillet,
er umuligt. Der kommer nye stoffer til, hurtigere end de gamle kan
vurderes, og hvad stofferne m&aring;tte udrette n&aring;r de blandes,
i naturen eller i vores krop, det har man ganske enkelt besluttet
ikke at t&aelig;nke p&aring;. Forst&aring;eligt nok. Projektet er
umuligt. Ingen videnskab r&aelig;kker. Der m&aring; andre kriterier
til:

<UL>
   <LI>Forsigtigheds-kriteriet. Tvivl, sund tvivl skal altid komme
   den rimeligste teknologi til gode.<BR>
   
   <BR>
   
   
   
   <LI>Tendens-kriteriet. Allergier vokser, s&aelig;dkvalitet falder,
   sukkersyge vokser som tendenser.<BR>
   
   Vi ved ikke hvorfor, ud over i den diffuse form: udviklingen.<BR>
   
   Det skal respekteres. Udviklingen som tendens skal
   &aelig;ndres.<BR>
   
   <BR>
   
   
   
   <LI>V&aelig;sentligheds-kriteriet. Er en teknologi
   v&aelig;sentlig, endsige n&oslash;dvendig, og for hvem ?<BR>
   
   <BR>
   
   
   
   <LI>Motiv-kriteriet. Hvad er tanken bag. At l&oslash;se et
   v&aelig;sentligt problem, d&aelig;kke et n&oslash;dvendigt behov,
   eller blot gr&aring;dighed.<BR>
   
   <BR>
   
   
   
   <LI>Konsekvens-kriteriet. Er der negative konsekvenser af en
   isolert set rimelig teknologi. L&oslash;ser den et problem ved at
   sende andre og m&aring;ske st&oslash;rre ud i fremtiden.<BR>
   
   <BR>
   
   
   
   <LI>Natur-kriteriet. Arbejder en ny teknologi med eller mod de
   naturlige processer ?<BR>
   
   <BR>
   
   
   
   <LI>Sympati-kriteriet. Kan vi lide det.
</UL>

<P>--------------------------------------

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Barnet</H4>

<P>En stor p&aelig;dagog sagde engang, at noget mangler p&aring;
Frihedsmuseet: Den ukendte elevs papirskugle!

<P>Vugger, fritter og skole - professionelle har stigende indflydelse
p&aring; b&oslash;rns uddannelse og dannelse, og en doktor er blevet
doktor p&aring; at bevise, s&aring;dan helt videnskabeligt, at
b&oslash;rn har godt af at bygge huler og klatre i tr&aelig;er.
S&aring; ved de det, b&oslash;rnene!

<P>10-16 &aring;rige ser mest TV. Reklameblokkenes sprog er blevet
b&oslash;rnenes sprog. Fordrejede, idoliserede og karikerede udgaver
af noget, der ligner menneskers hverdag, fremstilles som forbilleder.
Kl&aelig;dt humor glider det ned. Vi er et jovialt folk, som hygger
os i den bedste sendetid. Den bedste sendetid ender med at
udg&oslash;re den v&aelig;sentligste del af b&oslash;rnenes liv!

<P>Skolen skal opdrage til demokrati, det st&aring;r skrevet. Det
rejser et dilemma. At skulle udvikle barnet til erhvervslivet, og
opdrage det til selve livet, det er ikke det samme, det er
mods&aelig;tninger. Livet og s&aring; det erhvervsliv, som gennem
medierne former hverdagen og v&aelig;rdierne hos b&aring;de skole og
barn, det erhvervsliv, der i stigende grad bruger b&oslash;rn som
middel til &oslash;get afs&aelig;tning<BR>

- hvilket samfundet har bel&oslash;nnet med vores eneste skattefri
erhvervsaktivitet: reklamen.

<P>Og det s&aelig;tter sig. I sproget, i omgangen og i
sj&aelig;lene.<BR>

Resultatet er mangel p&aring; selvv&aelig;rd og identitet,
rodl&oslash;shed, v&aelig;rditomhed og jagen efter et indhold, livet
er til salg, idoldyrkelsen, det uopn&aring;elige, fremfor
idealdyrkelsen. Eksemplets magt skaber unge, der er konstant usikre -
ser jeg mon rigtig ud, lugter jeg ? Det giver oms&aelig;tning. Jo
mere effektiv manipulation, des svagere v&aelig;rdigrundlag, desto
lettere har b&oslash;rnene ved at opf&oslash;re sig egoistisk og
opportunistisk. Ingen reflektion over den enkelte handling, kun
reaktionen p&aring; den konkrete situation. Dannelse af
kammeratskaber og f&aelig;llesskaber bliver sv&aelig;rere, og
konstant truet. Delte meninger om musik eller idol kan splitte en hel
gruppe i vild reaktion. Og reaktion f&oslash;rer ikke til indsigt,
det g&oslash;r kun aktion.

<P>B&oslash;rns verden splittes med forts&aelig;t op i adskilte
virkeligheder, hvoraf den virkelige ofte spiller en spinkel rolle.
Konstant bev&aelig;ger b&oslash;rn sig rundt i institutionelle
verdener, mandsopd&aelig;kket af mennesker der f&aring;r penge for at
passe, passe p&aring;, undervise og opdrage. Men b&oslash;rn har brug
for inddragelse.<BR>

Inddragelse i forpligtende f&aelig;llesskaber med v&aelig;rdier, der
ligger langt fra Lykkehjulets. Erfaringsbaseret indl&aelig;ring
oplevet gennem succes, b&oslash;rn kan selv, hvis de f&aring;r lov.

<P>Vi skal komme b&oslash;rnene og deres familier til hj&aelig;lp.
Ikke til at komme hjem til st&oslash;vsugeren - men til
b&oslash;rnene. Det drejer sig om tid til b&oslash;rnene. De snakker
om det, det med tiden, og b&oslash;rnene, og sk&aelig;rer ned
p&aring; orlov og s&aelig;tter tempoet op, men de er overhovedet ikke
kl&aelig;dt p&aring; til at g&oslash;re noget ved det. Faktisk har de
slet ikke noget p&aring;. De sku' ha' en papirskugle lige i nakken,
sku' de!

<P>&nbsp;

<P>(Billede : Kejserens nye kl&aelig;der)

<P>--------------------------------------

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Voksne</H4>

<UL>
   <LI>P&aring; universiteter og handelsh&oslash;jskoler uddannes
   mennesker i 'ledelse', ren og pur 'ledelse', management. De
   managere kan s&aring; hoppe fra hospitalsv&aelig;snet til
   journalistik, fra krigsministerium til Det Kgl. Teater, fra
   Danmarks Kommunistiske Parti til overv&aring;gning, massefyring og
   kommercialisering af postv&aelig;senet. Ballet eller
   krigsministerium, sygdom eller pakkepost, det er et fedt. Som
   pengene oph&aelig;ver management alle kvalitative forskelle. De
   kaldes symbolanalytikere. Det er den slags folk, som "m&aring;
   afvise, at de gamle damer har grund til at v&aelig;re utrygge ved
   de ubetjente S-togsstationer, for vi ops&aelig;tter
   servicetelefoner ved siden af billet-automaterne!"
   Bem&aelig;rkningen, som er autentisk, stammer fra en h&oslash;jt
   uddannet/l&oslash;nnet, analfabet i DSB's top - og netop det
   analfabetiske er kvalifikationen. Det er fordi vor mand ikke ved,
   hvad han taler om, at han fortjener sin l&oslash;n -
   servicetelefon! Da benzintankene afskaffede betjeningen, blev de
   til servicestationer, og det er gennem den sproglige pervertering
   at servicesamfundet nu etablerer sig. I managementfolkets
   virtuelle verden er der ingen risici. Men de udg&oslash;r selv en
   d&oslash;delig en, og den er moderne.<BR>
   
   <BR>
   
   
   
   <LI>I hovedstaden: F&oslash;rst afskaffede man de ikke-forurenende
   sporvogne, fordi de sp&aelig;rrede for bilerne, og indf&oslash;rte
   trolleybusser. S&aring; afskaffede man de ikke-forurenende
   trolleybusser, fordi de sp&aelig;rrede for bilerne. Nu
   sp&aelig;rrer bilerne for bilerne. Derfor foresl&aring;s det at
   sende en raket op med en satellit, som skal kigge ned og observere
   hver eneste bil, hvor den k&oslash;rer, hvor l&aelig;nge, for
   s&aring; at sende en regning. Det sker samme &aring;r, hvor samme
   minister indvier en motorvejsudvidelse, som efter lovens
   bem&aelig;rkninger skal overf&oslash;re 1000 passagerer dagligt
   fra tog til bil, ind i byen, og samme &aring;r, hvor samme
   regering erkl&aelig;rer m&aring;let: en fordobling af
   godstransporten med bil, p&aring; ti &aring;r, og samme &aring;r
   hvor milj&oslash;styrelsen meddeler, at udst&oslash;dningsgasserne
   sl&aring;r 500 mennesker ihjel. Om &aring;ret. I hovedstaden.<BR>
   
   <BR>
   
   
   
   <LI>I hele landet: Man etablerer en produktion, som forurener
   milj&oslash;et, forgifter grundvandet og leverer d&aring;rlige
   f&oslash;devarer. Derefter 'forbedrer' man f&oslash;devarerne med
   tils&aelig;tningsstoffer. Det kaldes 'funktionel food' og er et af
   de steder, hvor regeringen vil, at Danmark skal v&aelig;re
   foregangsland.
</UL>

<P>Den slags g&aring;r ud over humoren og hum&oslash;ret:

<P>Ingen skole-revy ville slippe levende fra at digte de historier.

<P>--------------------------------------

<P>--------------------------------------

<P><B>Box :</B>

<P>&nbsp;

<H4>Tilbagetog</H4>

<P>I tilf&aelig;lde af uheld skal de forholde dem roligt. Vort
personale er uddannet til at klare enhver situation. De relevante
myndigheder er underrettet, og hj&aelig;lpen er p&aring; vej". Det er
Catlinks obligatoriske 'sikkerheds-video', hvor en bl&oslash;d
mandestemme beroliger passagerene med billedet af det kontrollerede
uheld. En unders&oslash;gelse blandt en r&aelig;kke
f&aelig;rgerederier viste, at 60% af personalet ikke var i stand til
at tage en redningsvest rigtigt p&aring;, - klare enhver situation!

<P>Vor tekniske potens vokser hurtigere end vores indsigt i
konsekvenser og risici. Det har produceret en ny form for risiko, som
man kan kalde den 'moderne risiko'. Om den ved vi ikke s&aring;
meget, det er en af pointerne.

<P>N&aring;r en vindm&oslash;lle taber en vinge og rammer
vindm&oslash;lleren i hovedet, s&aring; kan den lokale avis dagen
efter meddele, at M&oslash;ller er d&oslash;d, og alle vil vide
hvorfor. Det er klassisk risiko. Men n&aring;r EU beslutter at
s&aelig;tte gr&aelig;nsev&aelig;rdier for radioaktive stoffer,
s&aring; radioaktivt st&aring;l kan fortyndes op i ikke radioaktivt
st&aring;l til fremstilling af blikkrus til
b&oslash;rnehaveb&oslash;rn, s&aring; aner vi ikke, hvad der sker, og
hvem der bliver ramt. Hvad der ikke er navn p&aring;, har ingen ondt
af, bortset fra den ramte, som aldrig vil vide hvorfor.

<P>Videnskaben kan sige alt om de &oslash;nskede egenskaber ved de
mange nye stoffer, - det st&aring;r s&aring; at sige at l&aelig;se i
reklamerne. Den kan ogs&aring; sige noget om de u&oslash;nskede
egenskaber for nogle f&aring; stoffers vedkommende, men den kan ikke
sige noget om det, vi ikke ved om de nye stoffer. For hvert nyt stof
produceres ny ikke-viden. Ikke bare vedr&oslash;rende stoffet og os,
men ogs&aring; vedr&oslash;rende stoffets samarbejde med utallige
andre stoffer mod os. M&aelig;ngden af ikke-viden er voksende. Vi
bliver dummere i kraft af den store forskningsindsats. Det er en del
af den moderne risiko.

<P>Vi taler om 'kr&aelig;ftens g&aring;de', ofte som argument for ny
avanceret forskning, genteknologi fx. Samme genteknologi fremstiller
planter, som kan t&aring;le plantegift, hvoraf i hvert fald &eacute;n
(forbudt i USA, men ikke i Danmark) er kr&aelig;ftfremkaldende!
Kr&aelig;ftens st&oslash;rste g&aring;de er, at vi vedholdende og
politisk besluttet forts&aelig;tter med at sprede
kr&aelig;ftfremkaldende stoffer i milj&oslash;et.

<P>Sukkersyge behandler vi med insulin fra gensplejset g&aelig;r. Det
er et fremskridt, men samtidig vokser sukkersygen sammen med en
r&aelig;kke sygdomme overalt, hvor industrialisme og moderne levevis
tr&aelig;nger frem. Denne menneskeskabte v&aelig;kst i en r&aelig;kke
sygdomme er st&oslash;rre end den medicinske forskning nogensinde vil
kunne hamle op med, - det kunne kaldes for et moderne sygdomsbillede.


<P>Specielt da vi ikke forsker i v&aelig;kstens &aring;rsag.

<P>&nbsp;

<P>(Billede : Mutter og fatter)

<P>&nbsp;

<H4>Hvad fatter g&oslash;r, og hvad mutter fatter</H4>

<P>Hellere ondt i ryggen af at hakke roer end pesticider t&aelig;nkte
fatter, da han byttede sine agrokemiske aktier for et gammelt rustent
hakkejern, - og for det fik han kys og ikke klaps, s&aring;dan som
bankr&aring;dgiveren havde v&aelig;ddet.<BR>

Og jernet blev blankt af brug.

<P>Etableringen af en rimelig teknologiudvikling vil indeb&aelig;re
et tilbagetog mod den klassiske risiko, og det p&aring; flere
m&aring;der. Med teknologier, der respekterer milj&oslash;et, som er
demokratiske, som involverer brugerne og knytter det lokale sammen,
vil der kunne ageres langt mere snusfornuftigt og frem for alt
ansvarligt. Selv sygdom har et demokratisk aspekt med teknologiske
konsekvenser. Det er ikke alene tragisk, at vi gennem den besluttede
trafikpolitik p&aring;f&oslash;rer specielt byernes b&oslash;rn en
voldsom kr&aelig;ftrisiko, det er ogs&aring; udemokratisk. En
demokratisk sygdomsforst&aring;else ville af sig selv pege p&aring;,
at de sk&oslash;nnede, men anonyme 500 &aring;rlige d&oslash;dsfald
p&aring; grund af bilernes udst&oslash;dning er mere interessante end
en h&aring;ndfuld nok s&aring; navngivne hjertetransplantationer. Det
kunne f&oslash;re til andre teknologier, andre m&aring;der at
organisere, fx trafik, p&aring;.

<P>Opgaven er en i alle henseender mere &oslash;kologisk produktion,
hvor vi kan trille verden rundt fra den moderne risiko til at
indeholde mere klassisk risiko. Hvis det skal realiseres,
kr&aelig;ver det folk, der b&aring;de har en erfaringsbaseret og en
teoretisk viden. Det kr&aelig;ver respekt for den sunde fornuft.

<P>--------------------------------------<A NAME="oplysning"></A>

<P>&nbsp;

<H2>Oplysning, udvikling og demokrati</H2>

<P>&nbsp;

<P>P&aring; to afg&oslash;rende felter er vi p&aring;
konfrontationskurs med kloden:

<UL>
   <LI>I den fattige verden vokser befolkningstallet stadigt
   eksplosivt, af biologiske og sociale &aring;rsager, af gode
   grunde.<BR>
   
   <BR>
   
   
   
   <LI>I den rige verden har vi etableret en &oslash;konomi som skal
   vokse eksponetielt, af finansielle og politiske &aring;rsager, af
   meget d&aring;rlige grunde.
</UL>

<P>Den rige verden bombarderer den fattige med &aelig;ter-b&aring;ren
propaganda for den rige livsstil. De fattige kender billederne af
bil, video og h&oslash;jt energiforbrug, - og s&aring;dan vil de
ogs&aring; leve. Den proces er sat igang, og de billeder st&aring;r
ikke til at fjerne.

<P>At komme videre derfra foruds&aelig;tter et oplysningsprojekt, et
udviklingsprojekt og et demokratiprojekt af gigantisk omfang.
St&oslash;rst er m&aring;ske oplysningsprojektet. Det
indeb&aelig;rer, at de mennesker skal forst&aring;, at alt, hvad de
gennem fjernsynet modtager fra den rige verden er l&oslash;gn.
Udviklingsprojektet indeb&aelig;rer en konsekvent satsning p&aring;
rimelige teknologier inden for landbrug og inden for den industri,
som er helt n&oslash;dvendig for at skaffe den produktion, der skal
sikre den materielle tryghed. Lykke er, at vi kun kender tre
effektive midler til at nedbringe befolkningsv&aelig;ksten: materiel
tryghed, skolegang og kvindefrig&oslash;relse. Demokratiprojektet er
lige s&aring; sn&aelig;vert knyttet til trygheden, det er
foruds&aelig;tningen for godernes rimelige fordeling og ressourcernes
b&aelig;redygtige forvaltning.

<P>V&aelig;ksten i den rige verden er alene betinget af
gr&aring;dighed, men n&oslash;dvendiggjort af strukturel
n&oslash;dvendighed. Det g&oslash;r n&oslash;jsomhed til en
uansvarlig handling. Vi har valgt en &oslash;konomi, som bryder
sammen, hvis den ikke vokser. Det valg m&aring; g&oslash;res om.
Forbruget skal ned, MacDonaldiseringen stoppes, kvalitet og mening
udfylde tomrummet af fut-mad og fut-kultur. Det kr&aelig;ver
teknologier og organisationsformer, som vi kan finde rundt i, og hvor
konsekvenserne af vores handlinger er synlige.

<P>&nbsp;

<H4>En politisk dobbeltbev&aelig;gelse - frem og tilbage</H4>

<P>Etableringen af sande og n&oslash;dvendige fremskridt vil
v&aelig;re en kombination af to bev&aelig;gelser - fremad og tilbage.


<UL>
   <LI>Fremad - mod nye rimelige teknologier, teknologier hvor
   energiforbrug og vold erstattes af indsigt, samspil med naturen og
   snilde. Teknologier, og en &oslash;konomi, hvor effektiv
   ressourceudnyttelse betyder, at der ud af en given ressource
   etableres s&aring; megen menneskelig indsats som muligt, ikke
   s&aring; lidt som muligt. Kommunismens og kapitalismens
   f&aelig;lles stupide jagt p&aring; den s&aring;kaldt
   'stordriftsfordel' m&aring; erstattes af sk&oslash;nsomhed og
   nytte.<BR>
   
   <BR>
   
   
   
   <LI>Tilbage - til produktioner hvor naturens indlejrede viden, og
   h&aring;ndv&aelig;rkets erfaringsbaserede indsigt genrespekteres.
   Tilbage til en kultur, der tager sit udgangspunkt i livets gang og
   produktionen, ikke i forbruget. Tilbage fra overforbrug til
   forbrug, fra MacDonaldisering til mangfoldighed, fra underholdning
   til holdning, fra masseproduceret idioti til meningsfuld
   munterhed.
</UL>

<H4>&nbsp;</H4>

<H4>Fri os fra overanstrengelsen</H4>

<P>N&aring;r det g&aelig;lder den samfundsm&aelig;ssige ledelse af
det samfund, som kalder sig et forbrugersamfund, er den
s&aring;kaldte 'politiske forbruger' en central figur. S&aring;
central at nogle, fortrinsvis politikere, forveksler forbrug med
folkestyre og derfor n&aelig;gter at styre. Det er s&aring; et
folkestyre, hvor penge er magt, mange penge er meget magt, og
overforbrug er overmagt. Det systems fortalere taler om pengeseddelen
som den vigtigste stemmeseddel.

<P>Skal den demokratiske tanke gent&aelig;nkes, s&aring; den ikke
alene kan forholde sig til mennesket som ubegr&aelig;nset frit og al
tings m&aring;l, men ogs&aring; til naturen og det n&oslash;dvendige,
s&aring; kr&aelig;ver det, at vi forholder os ikke kun til det
id&eacute;m&aelig;ssige, men til rammebetingelserne, og de er af
naturm&aelig;ssig, &oslash;konomisk og teknologisk art. Den bredde
kr&aelig;ver sans for det specifikke, for det kvalitative og for
forskelle.

<P>Man kan ikke styre en hest p&aring; samme m&aring;de som en
traktor, man kan ikke styre naturen som var den mekanik, og man kan
ikke styre et teater p&aring; samme m&aring;de som et
skibsv&aelig;rft. Der m&aring; sk&oslash;nsomhed til, og den har kun
de med fingrene i salaten.

<P>I et land hvor udtrykket "at stemme efter hoveder, ikke efter
h&oslash;veder" indtil for nylig var folkeskoleviden, burde det
v&aelig;re muligt at s&aelig;tte en anden dagsorden. En dagsorden,
hvor demokrati er folkestyre, og som noget nyt, en udvikling hvor
fornuft ikke altid er henvist til modvind, og op ad bakke. En
udvikling, hvor tingene i langt h&oslash;jere grad g&aring;r den
rigtige vej af sig selv, og hvor man ikke er henvist til at g&aring;
rundt i permanent overanstrengthed som bevidst politisk forbruger.
Hvor vi kan tillade os bare at k&oslash;be ind, n&aring;r vi
k&oslash;ber ind. Hvor valget mellem m&aelig;lk og m&aelig;lk er et
valg p&aring; pris og smag, og ikke et valg som involverer grundvand,
s&aelig;dkvalitet, havmilj&oslash;, ozonhul og fremtidige
generationers klima og havniveau - p&aring; den anden side af jorden.
Hvor man ind imellem kan tillade sig at v&aelig;re ligeglad, uden at
s&aelig;tte verden p&aring; h&oslash;jkant, og hvor man som et
minimum skal yde en speciel og bevidst indsats, hvis man mener at
pesticidindholdet i grundvandet er for lavt.<BR>

S&aring; skal man bede om pesticidm&aelig;lk, P-m&aelig;lk.<BR>

Aktivt. Og betale for det. Ekstra.<BR>

Hvis vi da ikke har valgt at udelukke den mulighed helt. Besluttet at
styre p&aring; almindelig folkelig vis - folkestyre.

<P>&nbsp;

<H4>Al magt til tumperne</H4>

<P>Tumper er ikke asketiske hvad magt ang&aring;r, - men de afskyr
den. Kun den politiske politiker kan gen-politisere politikken.
Hu-hej, r&aring;bte Klods-Hans, og smask der sad det dejligste
pludder lige i fj&aelig;sene p&aring; generaldirekt&oslash;rerne,
managementfolkene og konsulenterne - og statsmandsministeren med.

<P>&nbsp;

<P>(Billede : Klods Hans - med Tumpernes Manifest)

<P>&nbsp;
</BODY>
</HTML>
